"101"="Bezeichnung des Kameramodells";
"102"="Aufnahmedatum/-zeit";
"106"="Tv (Verschlusszeit)";
"107"="Av (Blendenzahl)";
"109"="Belichtungskorrektur";
"111"="ISO-Empfindl.";
"116"="Bildgröße";
"117"="Farbraum";
"118"="sRGB";
"119"="Adobe RGB";
"121"="GPS-Daten";
"122"="Breite";
"123"="Länge";
"124"="Höhe";
"125"="Geographisches Koordinatensystem";
"126"="Datum(UTC)";
"127"="Satellitensignalstatus";
"128"="OK";
"129"="NG";
"131"="%d/%m/%y %H:%M:%S";
